
export default function Delivery () {
  return (
    <div className="Delivery">
      <h1>Delivery and pickup of goods</h1>
      <p>An order can be placed in several ways.</p>
      <p>Выберите товар и добавьте его в корзину, нажав клавишу «В корзину» или «по WhatsApp» рядом с товаром.
         <br />Зайдите в Корзину в верхнем правом углу сайта.
         Нажмите клавишу «Оформить заказ».<br />
         Введите имя, номер телефона и адрес доставки (дополнительный адрес, если необходимо).<br />
         Выберите способ оплаты.<br />
         Выберите способ доставки.<br />
        Нажмите клавишу «Подтвердить заказ» и ожидайте звонка оператора (до 15 мин).</p>
    </div>
  );
}